/* no accounts alert cancel title */
"Dismiss" = "Dismiss";

/* no accounts alert title */
"Error" = "Error";

/* no accounts localized description */
"No Twitter accounts. Setup a Twitter account in the Settings application." = "No Twitter accounts. Setup a Twitter account in the Settings application.";

